{
	"Assets":
	[
		{
			"Category": 1,
			"String": "Stimme ab: Karmeliten oder Klett",
			"Options": ["Karmeliten", "Klett"]
		},
		{
			"Category": 0,
			"String": "Jeder der die letzten 3 Wochen Sex hatte trinkt."
		},
		{
			"Category": 0,
			"String": "Ich hab noch nie gekifft."
		},
		{
			"Category": 0,
			"String": "Jeder der schon mit mehr als 1 Mann/Frau am einem Abend gschmust hod trinkt. "
		},
		{
			"Category": 0,
			"String": "Du darfst einen Saufbuddy wählen der immer mit dir mitrinkt."
		},
		{
			"Category": 0,
			"String": "Es dürfen keine Namen mehr genannt werden. "
		},
		{
			"Category": 0,
			"String": "Es darf nichtmehr Du gesagt werden. "
		},
		{
			"Category": 0,
			"String": "Jeder der am letzten Wochenende einen Mega Rausch kappt hod muas exen. "
		},
		{
			"Category": 0,
			"String": "Nennt Pokémons, wer nichtmehr weiter weiß trinkt."
		},
		{
			"Category": 0,
			"String": "Ich habe noch nie… halb nackt die Türe für eine fremde Person geöffnet (z.B. Postbote)."
		},
		{
			"Category": 0,
			"String": "Ich habe noch nie Gefühle für eine Person aus meiner Klasse gehabt."
		},
		{
			"Category": 0,
			"String": "Trink wenn du noch nie im Auto Sex gehabt hast. "
		},
		{
			"Category": 0,
			"String": "Trink wenn du noch nie einen Motorradcrash hattest."
		},
		{
			"Category": 0,
			"String": "Trink wenn du noch nie eine illegale Droge genommen hast."
		},
		{
			"Category": 0,
			"String": "Trinke wenn du noch nie länger als ein Jahr in eine Person verliebt warst ohne etwas mit ihr gehabt zu haben. "
		},
		{
			"Category": 0,
			"String": "Trinke wenn du noch nie eine Freundschaft in eine Freundschaft Plus umwandeln wolltest. "
		},
		{
			"Category": 0,
			"String": "Trinke wenn du noch nie betrunken Auto gefahren bist. "
		},
		{
			"Category": 0,
			"String": "D Dorfmatratze unter euch muas trinken. "
		},
		{
			"Category": 0,
			"String": "Erzähl ein Geheimnis was noch niemand aus der Runde weiß. "
		},
		{
			"Category": 0,
			"String": "Ich hab noch nie einen Mitspieler gegoogelt. "
		},
		{
			"Category": 0,
			"String": "Ich hab noch nie jemandem ins Auto gekotzt. "
		},
		{
			"Category": 0,
			"String": "Ich hab noch nie jemandem richtig weh getan."
		},
		{
			"Category": 0,
			"String": "Ich hab mich noch nie mit Absicht selbst verletzt."
		},
		{
			"Category": 0,
			"String": "Ich hatte noch nie eine Frisur für di ich mich geschämt habe."
		},
		{
			"Category": 0,
			"String": "Ich hab noch nie die Toilette des anderen Geschlechts benutzt."
		},
		{
			"Category": 0,
			"String": "Ich hab noch nie Kummer in Alkohol ertränkt. "
		},
		{
			"Category": 0,
			"String": "Erzähl des dümmste was du jemals in deinem Leben gemacht hast. "
		},
		{
			"Category": 0,
			"String": "Ich hab noch nie einen Pornofilm geschaut."
		},
		{
			"Category": 0,
			"String": "Ich konnte noch nie Sex und Liebe trennen."
		},
		{
			"Category": 0,
			"String": "Ich habe noch nie schlechten Sex gehabt."
		},
		{
			"Category": 0,
			"String": "Ich hatte noch nie mit einem vergebenen Mann etwas / bin noch nie fremd gegangen."
		},
		{
			"Category": 0,
			"String": "Ich hatte noch nie Schmerzen bei oder nach dem Sex."
		},
		{
			"Category": 0,
			"String": "Ich habe noch nie einen Dreier gehabt."
		},
		{
			"Category": 0,
			"String": "Ich habe noch nie einen One Night Stand gehabt."
		},
		{
			"Category": 0,
			"String": "Ich habe noch nie Sex im Freien gehabt. "
		},
		{
			"Category": 0,
			"String": "Ich dachte noch nie morgens bitte lass uns nicht miteinander geschlafen haben. "
		},
		{
			"Category": 0,
			"String": "Ich habe noch nie einen multiplen Orgasmus gehabt."
		},
		{
			"Category": 0,
			"String": "Ich habe noch nie eine Fickbeziehung gehabt."
		},
		{
			"Category": 0,
			"String": "Ich habe noch nie mit jemanden Sex gehabt der viel jünger / älter war."
		},
		{
			"Category": 0,
			"String": "Ich hatte noch nie an mehr als 5 verschiedenen Orten Sex."
		},
		{
			"Category": 0,
			"String": "Ich habe noch nie mehr als 3 Orgasmen innerhalb von 24 Stunden gehabt."
		},
		{
			"Category": 0,
			"String": "Ich habe mir noch nie beim Sex mit meinem Partner vorgestellt, er / sie wäre ein anderer den ich kenne."
		},		
	]
}
